Repository: sheilagomes/wp-trad
Catalog: tm/GNOME_en-pt_BR.tmx
Source language: en
Languages: pt_br

source: Cover
pt_br: Cobertura

source: Diamond Mine
pt_br: Mina de diamantes

source: Doublets
pt_br: Duplos

source: Eagle Wing
pt_br: Asa de águia

source: Eight Off
pt_br: Oito fora

source: Elevator
pt_br: Elevador

source: Eliminator
pt_br: Eliminador

source: Escalator
pt_br: Escada rolante

source: First Law
pt_br: Primeira lei

source: Fortress
pt_br: Fortaleza

source: Fortunes
pt_br: Biscoitos da sorte

source: Forty Thieves
pt_br: Quarenta ladrões

source: Fourteen
pt_br: Quatorze

source: Gaps
pt_br: Lacunas

source: Giant
pt_br: Gigante

source: Gold Mine
pt_br: Mina de ouro

source: Gypsy
pt_br: Cigano

source: Helsinki
pt_br: Helsinquia

source: King Albert
pt_br: Rei Alberto

source: Kings Audience
pt_br: Platéia do rei

source: Klondike Three Decks
pt_br: Klondike com três baralhos

source: Labyrinth
pt_br: Labirinto

source: Lady Jane
pt_br: Senhora Jane

source: Maze
pt_br: Labirinto 2

source: Napoleons Tomb
pt_br: Tumba de Napoleão

source: Neighbor
pt_br: Vizinho

source: Osmosis
pt_br: Osmose

source: Peek
pt_br: Pico

source: Plait
pt_br: Trança

source: Poker
pt_br: Pôquer

source: Royal East
pt_br: Leste Real

source: Scorpion
pt_br: Escorpião

source: Sir Tommy
pt_br: Senhor Tommy

source: Spider
pt_br: Aranha

source: Spider Three Decks
pt_br: Aranha três baralhos

source: Spiderette
pt_br: Aranhiço

source: Straight Up
pt_br: Para cima

source: Streets And Alleys
pt_br: Ruas e becos

source: Template
pt_br: Modelo

source: Ten Across
pt_br: Dez atravessados

source: Terrace
pt_br: Terraço

source: Thieves
pt_br: Ladrões

source: Thirteen
pt_br: Treze

source: Thumb And Pouch
pt_br: Polegar e bolsa

source: Treize
pt_br: Treze 2

source: Triple Peaks
pt_br: Picos triplos

source: Union Square
pt_br: Praça da união

source: Valentine
pt_br: Valentino

source: Whitehead
pt_br: Cabeça branca

source: Will O The Wisp
pt_br: Desejo do Wisp

source: Zebra
pt_br: Zebracard symbol

source: JOKER
pt_br: CURINGAcard symbol

source: A
pt_br: Acard symbol

source: J
pt_br: Jcard symbol

source: Q
pt_br: Qcard symbol

source: K
pt_br: Kcard symbol

source: ace of clubs
pt_br: ás de paus

source: two of clubs
pt_br: dois de paus

source: three of clubs
pt_br: três de paus

source: four of clubs
pt_br: quatro de paus

source: five of clubs
pt_br: cinco de paus

source: six of clubs
pt_br: seis de paus

source: seven of clubs
pt_br: sete de paus

source: eight of clubs
pt_br: oito de paus

source: nine of clubs
pt_br: nove de paus

source: ten of clubs
pt_br: dez de paus

source: jack of clubs
pt_br: valete de paus

source: queen of clubs
pt_br: dama de paus

source: king of clubs
pt_br: rei de paus

source: ace of diamonds
pt_br: ás de ouros

source: two of diamonds
pt_br: dois de ouros

source: three of diamonds
pt_br: três de ouros

source: four of diamonds
pt_br: quatro de ouros

source: five of diamonds
pt_br: cinco de ouros

source: six of diamonds
pt_br: seis de ouros

source: seven of diamonds
pt_br: sete de ouros

source: eight of diamonds
pt_br: oito de ouros

source: nine of diamonds
pt_br: nove de ouros

source: ten of diamonds
pt_br: dez de ouros

source: jack of diamonds
pt_br: valete de ouros

source: queen of diamonds
pt_br: dama de ouros

source: king of diamonds
pt_br: rei de ouros

source: ace of hearts
pt_br: ás de copas

source: two of hearts
pt_br: dois de copas

source: three of hearts
pt_br: três de copas

source: four of hearts
pt_br: quatro de copas

source: five of hearts
pt_br: cinco de copas

source: six of hearts
pt_br: seis de copas

source: seven of hearts
pt_br: sete de copas

source: eight of hearts
pt_br: oito de copas

source: nine of hearts
pt_br: nove de copas

source: ten of hearts
pt_br: dez de copas

source: jack of hearts
pt_br: valete de copas

source: queen of hearts
pt_br: dama de copas

source: king of hearts
pt_br: rei de copas

source: ace of spades
pt_br: ás de espadas

source: two of spades
pt_br: dois de espadas

source: three of spades
pt_br: três de espadas

source: four of spades
pt_br: quatro de espadas

source: five of spades
pt_br: cinco de espadas

source: six of spades
pt_br: seis de espadas

source: seven of spades
pt_br: sete de espadas

source: eight of spades
pt_br: oito de espadas

source: nine of spades
pt_br: nove de espadas

source: ten of spades
pt_br: dez de espadas

source: jack of spades
pt_br: valete de espadas

source: queen of spades
pt_br: dama de espadas

source: king of spades
pt_br: rei de espadas

source: face-down card
pt_br: carta virada para baixo

source: black joker
pt_br: curinga preto

source: red joker
pt_br: curinga vermelho

source: Help file “%s.%s” not found
pt_br: O arquivo de ajuda "%s.%s" não foi localizado

source: Could not show help for “%s”
pt_br: Não foi possível mostrar a ajuda para "%s"

source: Whether the window is maximized
pt_br: Exibir a janela maximizada

source: Whether the window is fullscreen
pt_br: Exibir a janela em tela cheia

source: Solitaire
pt_br: Paciência

source: GNOME Solitaire
pt_br: Paciência do GNOME

source: About Solitaire
pt_br: Sobre o Paciência

source: Select the game type to play
pt_br: Selecione o tipo de jogo a ser jogado

source: NAME
pt_br: NOME

source: FreeCell Solitaire
pt_br: FreeCell

source: Wins:
pt_br: Vitórias:

source: Percentage:
pt_br: Porcentagem:

source: Wins
pt_br: Vitórias

source: Best:
pt_br: Melhor:

source: Worst:
pt_br: Pior:

source: Time
pt_br: Tempo%Id%d

source: Congratulations, you have won!
pt_br: Parabéns, você venceu!

source: There are no more moves
pt_br: Não há mais movimentos válidos

source: Main game:
pt_br: Jogo principal:

source: Card games:
pt_br: Jogos de cartas:

source: Card themes:
pt_br: Temas de cartas:

source: About AisleRiot
pt_br: Sobre o AisleRiot

source: AisleRiot provides a rule-based solitaire card engine that allows many different games to be played.
pt_br: O AisleRiot fornece um motor de jogo de paciência baseado em regras que permite vários jogos diferentes.

source: GNOME Games web site
pt_br: Site do GNOME Games

source: Play “%s”
pt_br: Jogar "%s"

source: Display cards with “%s” card theme
pt_br: Exibir cartas com o tema "%s"

source: A scheme exception occurred
pt_br: Ocorreu uma exceção no esquema

source: Please report this bug to the developers.
pt_br: Por favor, relate este erro aos desenvolvedores.

source: _Don't report
pt_br: _Não relatar

source: _Report
pt_br: _Relatar

source: _Game
pt_br: _Jogo

source: _Control
pt_br: _Controle

source: Start a new game
pt_br: Inicia um novo jogo

source: Restart the game
pt_br: Reinicia o jogo

source: _Select Game…
pt_br: _Selecionar jogo…

source: Play a different game
pt_br: Joga um jogo diferente

source: _Recently Played
pt_br: Jogados _recentemente

source: S_tatistics
pt_br: _Estatísticas

source: Show gameplay statistics
pt_br: Mostra estatísticas dos jogos

source: Close this window
pt_br: Fechar esta janela

source: Undo the last move
pt_br: Desfaz o último movimento

source: Redo the undone move
pt_br: Refaz o movimento desfeito

source: Deal next card or cards
pt_br: Distribui próxima carta ou cartas

source: Get a hint for your next move
pt_br: Obtém uma dica para sua próxima jogada

source: View help for Aisleriot
pt_br: Vê a ajuda para o Aisleriot

source: View help for this game
pt_br: Vê a ajuda para este jogo

source: About this game
pt_br: Sobre este jogo

source: Install card themes…
pt_br: Instalar temas de cartas…

source: Install new card themes from the distribution packages repositories
pt_br: Instala novos temas de cartas pelos repositórios de pacotes da distribuição

source: _Card Style
pt_br: Estilo da _carta

source: _Toolbar
pt_br: Barra de _ferramentas

source: _Statusbar
pt_br: Barra de _status

source: Show or hide statusbar
pt_br: Mostra ou oculta a barra de status

source: _Click to Move
pt_br: _Clique para mover

source: Pick up and drop cards by clicking
pt_br: Pega e solta as cartas ao clicar

source: _Sound
pt_br: _Som

source: Whether or not to play event sounds
pt_br: Reproduz os sons dos eventos

source: _Animations
pt_br: _Animações

source: Whether or not to animate card moves
pt_br: Animar movimentos de cartas

source: Score:
pt_br: Pontuação:

source: Time:
pt_br: Tempo:

source: Cannot start the game “%s”
pt_br: Não foi possível iniciar o jogo "%s"

source: Aisleriot cannot find the last game you played.
pt_br: O Aisleriot não pôde localizar o último jogo que você jogou.

source: This usually occurs when you run an older version of Aisleriot which does not have the game you last played. The default game, Klondike, is being started instead.
pt_br: Isso geralmente ocorre quando você executa uma versão mais antiga do Aisleriot que não tenha o último jogo que você jogou. O jogo padrão, Klondike, será iniciado no lugar dele.

source: Base Card: ~a
pt_br: Carta base: ~a

source: Base Card: Ace
pt_br: Carta base: Ás

source: Base Card: Jack
pt_br: Carta base: Valete

source: Base Card: Queen
pt_br: Carta base: Dama

source: Base Card: King
pt_br: Carta base: Rei

source: Stock left:
pt_br: Restantes no monte:

source: Stock left: 0
pt_br: Restantes no monte: 0

source: Deal more cards
pt_br: Distribua mais cartas

source: Try rearranging the cards
pt_br: Tente rearranjar as cartas

source: Unknown color
pt_br: Cor desconhecida

source: the black joker
pt_br: o curinga preto

source: the red joker
pt_br: o curinga vermelho

source: the ace of clubs
pt_br: o ás de paus

source: the two of clubs
pt_br: o dois de paus

source: the three of clubs
pt_br: o três de paus

source: the four of clubs
pt_br: o quatro de paus

source: the five of clubs
pt_br: o cinco de paus

source: the six of clubs
pt_br: o seis de paus

source: the seven of clubs
pt_br: o sete de paus

source: the eight of clubs
pt_br: o oito de paus

source: the nine of clubs
pt_br: o nove de paus

source: the ten of clubs
pt_br: o dez de paus

source: the jack of clubs
pt_br: o valete de paus

source: the queen of clubs
pt_br: a dama de paus

source: the king of clubs
pt_br: o rei de paus

source: the unknown card
pt_br: a carta desconhecida

source: the ace of spades
pt_br: o ás de espadas

source: the two of spades
pt_br: o dois de espadas

source: the three of spades
pt_br: o três de espadas

source: the four of spades
pt_br: o quatro de espadas

source: the five of spades
pt_br: o cinco de espadas

source: the six of spades
pt_br: o seis de espadas

source: the seven of spades
pt_br: o sete de espadas

source: the eight of spades
pt_br: o oito de espadas

source: the nine of spades
pt_br: o nove de espadas

source: the ten of spades
pt_br: o dez de espadas

source: the jack of spades
pt_br: o valete de espadas

source: the queen of spades
pt_br: a dama de espadas

source: the king of spades
pt_br: o rei de espadas

source: the ace of hearts
pt_br: o ás de copas

source: the two of hearts
pt_br: o dois de copas

source: the three of hearts
pt_br: o três de copas

source: the four of hearts
pt_br: o quatro de copas

source: the five of hearts
pt_br: o cinco de copas

source: the six of hearts
pt_br: o seis de copas

source: the seven of hearts
pt_br: o sete de copas

source: the eight of hearts
pt_br: o oito de copas

source: the nine of hearts
pt_br: o nove de copas

source: the ten of hearts
pt_br: o dez de copas

source: the jack of hearts
pt_br: o valete de copas

source: the queen of hearts
pt_br: a dama de copas

source: the king of hearts
pt_br: o rei de copas

source: the ace of diamonds
pt_br: o ás de ouros

source: the two of diamonds
pt_br: o dois de ouros

source: the three of diamonds
pt_br: o três de ouros

source: the four of diamonds
pt_br: o quatro de ouros

source: the five of diamonds
pt_br: o cinco de ouros

source: the six of diamonds
pt_br: o seis de ouros

source: the seven of diamonds
pt_br: o sete de ouros

source: the eight of diamonds
pt_br: o oito de ouros

source: the nine of diamonds
pt_br: o nove de ouros

source: the ten of diamonds
pt_br: o dez de ouros

source: the jack of diamonds
pt_br: o valete de ouros

source: the queen of diamonds
pt_br: a dama de ouros

source: the king of diamonds
pt_br: o rei de ouros

source: Move ~a onto the foundation.
pt_br: Mova ~a para a fundação.

source: Move ~a onto an empty foundation slot.
pt_br: Mova ~a para uma posição vazia na fundação.

source: Move ~a onto the tableau.
pt_br: Mova ~a para a mesa.

source: Move ~a onto an empty tableau slot.
pt_br: Mova ~a para uma posição vazia na mesa.

source: Move ~a onto the reserve.
pt_br: Mova ~a para a reserva.

source: Move ~a onto an empty reserve slot.
pt_br: Mova ~a para uma posição reserva vazia.

source: Move ~a onto an empty edge slot.
pt_br: Mova ~a para uma posição vazia na ponta.

source: Move ~a onto an empty corner slot.
pt_br: Mova ~a para uma posição vazia no canto.

source: Move ~a onto an empty top slot.
pt_br: Mova ~a para uma posição vazia no topo.

source: Move ~a onto an empty bottom slot.
pt_br: Mova ~a para uma posiçao vazia embaixo.

source: Move ~a onto an empty left slot.
pt_br: Mova ~a para uma posição vazia na esquerda.

source: Move ~a onto an empty right slot.
pt_br: Mova ~a para uma posição vazia na direita.

source: Move ~a onto an empty slot.
pt_br: Mova ~a para uma posição vazia.

source: Move ~a onto the black joker.
pt_br: Mova ~a para o curinga preto.

source: Move ~a onto the red joker.
pt_br: Mova ~a para o curinga vermelho.

source: Move ~a onto the ace of clubs.
pt_br: Mova ~a para o ás de paus.

source: Move ~a onto the two of clubs.
pt_br: Mova ~a para o dois de paus.

source: Move ~a onto the three of clubs.
pt_br: Mova ~a para o três de paus.

source: Move ~a onto the four of clubs.
pt_br: Mova ~a para o quatro de paus.

source: Move ~a onto the five of clubs.
pt_br: Mova ~a para o cinco de paus.

source: Move ~a onto the six of clubs.
pt_br: Mova ~a para o seis de paus.

source: Move ~a onto the seven of clubs.
pt_br: Mova ~a para o sete de paus.

source: Move ~a onto the eight of clubs.
pt_br: Mova ~a para o oito de paus.

source: Move ~a onto the nine of clubs.
pt_br: Mova ~a para o nove de paus.

source: Move ~a onto the ten of clubs.
pt_br: Mova ~a para o dez de paus.

source: Move ~a onto the jack of clubs.
pt_br: Mova ~a para o valete de paus.

source: Move ~a onto the queen of clubs.
pt_br: Mova ~a para a dama de paus.

source: Move ~a onto the king of clubs.
pt_br: Mova ~a para o rei de paus.

source: Move ~a onto the unknown card.
pt_br: Mova ~a para a carta desconhecida.

source: Move ~a onto the ace of spades.
pt_br: Mova ~a para o ás de espadas.

source: Move ~a onto the two of spades.
pt_br: Mova ~a para o dois de espadas.

source: Move ~a onto the three of spades.
pt_br: Mova ~a para o três de espadas.

source: Move ~a onto the four of spades.
pt_br: Mova ~a para o quatro de espadas.

source: Move ~a onto the five of spades.
pt_br: Mova ~a para o cinco de espadas.

source: Move ~a onto the six of spades.
pt_br: Mova ~a para o seis de espadas.

source: Move ~a onto the seven of spades.
pt_br: Mova ~a para o sete de espadas.

source: Move ~a onto the eight of spades.
pt_br: Mova ~a para o oito de espadas.

source: Move ~a onto the nine of spades.
pt_br: Mova ~a para o nove de espadas.

source: Move ~a onto the ten of spades.
pt_br: Mova ~a para o dez de espadas.

source: Move ~a onto the jack of spades.
pt_br: Mova ~a para o valete de espadas.

source: Move ~a onto the queen of spades.
pt_br: Mova ~a para a dama de espadas.

source: Move ~a onto the king of spades.
pt_br: Mova ~a para o rei de espadas.

source: Move ~a onto the ace of hearts.
pt_br: Mova ~a para o ás de copas.

source: Move ~a onto the two of hearts.
pt_br: Mova ~a para o dois de copas.

source: Move ~a onto the three of hearts.
pt_br: Mova ~a para o três de copas.

source: Move ~a onto the four of hearts.
pt_br: Mova ~a para o quatro de copas.

source: Move ~a onto the five of hearts.
pt_br: Mova ~a para o cinco de copas.

source: Move ~a onto the six of hearts.
pt_br: Mova ~a para o seis de copas.

source: Move ~a onto the seven of hearts.
pt_br: Mova ~a para o sete de copas.

source: Move ~a onto the eight of hearts.
pt_br: Mova ~a para o oito de copas.

source: Move ~a onto the nine of hearts.
pt_br: Mova ~a para o nove de copas.

source: Move ~a onto the ten of hearts.
pt_br: Mova ~a para o dez de copas.

source: Move ~a onto the jack of hearts.
pt_br: Mova ~a para o valete de copas.

source: Move ~a onto the queen of hearts.
pt_br: Mova ~a para a dama de copas.

source: Move ~a onto the king of hearts.
pt_br: Mova ~a para o rei de copas.

source: Move ~a onto the ace of diamonds.
pt_br: Mova ~a para o ás de ouros.

source: Move ~a onto the two of diamonds.
pt_br: Mova ~a para o dois de ouros.

source: Move ~a onto the three of diamonds.
pt_br: Mova ~a para o três de ouros.

source: Move ~a onto the four of diamonds.
pt_br: Mova ~a para o quatro de ouros.

source: Move ~a onto the five of diamonds.
pt_br: Mova ~a para o cinco de ouros.

source: Move ~a onto the six of diamonds.
pt_br: Mova ~a para o seis de ouros.

source: Move ~a onto the seven of diamonds.
pt_br: Mova ~a para o sete de ouros.

source: Move ~a onto the eight of diamonds.
pt_br: Mova ~a para o oito de ouros.

source: Move ~a onto the nine of diamonds.
pt_br: Mova ~a para o nove de ouros.

source: Move ~a onto the ten of diamonds.
pt_br: Mova ~a para o dez de ouros.

source: Move ~a onto the jack of diamonds.
pt_br: Mova ~a para o valete de ouros.

source: Move ~a onto the queen of diamonds.
pt_br: Mova ~a para a dama de ouros.

source: Move ~a onto the king of diamonds.
pt_br: Mova ~a para o rei de ouros.

source: Remove the black joker.
pt_br: Remova o curinga preto.

source: Remove the red joker.
pt_br: Remova o curinga vermelho.

source: Remove the ace of clubs.
pt_br: Remova o ás de paus.

source: Remove the two of clubs.
pt_br: Remova o dois de paus.

source: Remove the three of clubs.
pt_br: Remova o três de paus.

source: Remove the four of clubs.
pt_br: Remova o quatro de paus.

source: Remove the five of clubs.
pt_br: Remova o cinco de paus.

source: Remove the six of clubs.
pt_br: Remova o seis de paus.

source: Remove the seven of clubs.
pt_br: Remova o sete de paus.

source: Remove the eight of clubs.
pt_br: Remova o oito de paus.

source: Remove the nine of clubs.
pt_br: Remova o nove de paus.

source: Remove the ten of clubs.
pt_br: Remova o dez de paus.

source: Remove the jack of clubs.
pt_br: Remova o valete de paus.

source: Remove the queen of clubs.
pt_br: Remova o dama de paus.

source: Remove the king of clubs.
pt_br: Remova o rei de paus.

source: Remove the unknown card.
pt_br: Remova a carta desconhecida.

source: Remove the ace of spades.
pt_br: Remova o ás de espadas.

source: Remove the two of spades.
pt_br: Remova o dois de espadas.

source: Remove the three of spades.
pt_br: Remova o três de espadas.

source: Remove the four of spades.
pt_br: Remova o quatro de espadas.

source: Remove the five of spades.
pt_br: Remova o cinco de espadas.

source: Remove the six of spades.
pt_br: Remova o seis de espadas.

source: Remove the seven of spades.
pt_br: Remova o sete de espadas.

source: Remove the eight of spades.
pt_br: Remova o oito de espadas.

source: Remove the nine of spades.
pt_br: Remova o nove de espadas.

source: Remove the ten of spades.
pt_br: Remova o dez de espadas.

source: Remove the jack of spades.
pt_br: Remova o valete de espadas.

source: Remove the queen of spades.
pt_br: Remova o dama de espadas.

source: Remove the king of spades.
pt_br: Remova o rei de espadas.

source: Remove the ace of hearts.
pt_br: Remova o ás de copas.

source: Remove the two of hearts.
pt_br: Remova o dois de copas.

source: Remove the three of hearts.
pt_br: Remova o três de copas.

source: Remove the four of hearts.
pt_br: Remova o quatro de copas.

source: Remove the five of hearts.
pt_br: Remova o cinco de copas.

source: Remove the six of hearts.
pt_br: Remova o seis de copas.

source: Remove the seven of hearts.
pt_br: Remova o sete de copas.

source: Remove the eight of hearts.
pt_br: Remova o oito de copas.

source: Remove the nine of hearts.
pt_br: Remova o nove de copas.

source: Remove the ten of hearts.
pt_br: Remova o dez de copas.

source: Remove the jack of hearts.
pt_br: Remova o valete de copas.

source: Remove the queen of hearts.
pt_br: Remova o dama de copas.

source: Remove the king of hearts.
pt_br: Remova o rei de copas.

source: Remove the ace of diamonds.
pt_br: Remova o ás de ouros.

source: Remove the two of diamonds.
pt_br: Remova o dois de ouros.

source: Remove the three of diamonds.
pt_br: Remova o três de ouros.

source: Remove the four of diamonds.
pt_br: Remova o quatro de ouros.

source: Remove the five of diamonds.
pt_br: Remova o cinco de ouros.

source: Remove the six of diamonds.
pt_br: Remova o seis de ouros.

source: Remove the seven of diamonds.
pt_br: Remova o sete de ouros.

source: Remove the eight of diamonds.
pt_br: Remova o oito de ouros.

source: Remove the nine of diamonds.
pt_br: Remova o nove de ouros.

source: Remove the ten of diamonds.
pt_br: Remova o dez de ouros.

source: Remove the jack of diamonds.
pt_br: Remova o valete de ouros.

source: Remove the queen of diamonds.
pt_br: Remova o dama de ouros.

source: Remove the king of diamonds.
pt_br: Remova o rei de ouros.

source: Three card deals
pt_br: Distribuir três cartas

source: Deal another round
pt_br: Distribua outra rodada

source: Redeals left:
pt_br: Redistribuições restantes:

source: Deal a new card from the deck
pt_br: Distribua uma nova carta do baralho

source: Base Card:
pt_br: Carta base:

source: Move something onto an empty right-hand tableau slot
pt_br: Move algo para uma posição vazia na mão direita da mesa

source: Reserve left:
pt_br: Reserva restante:

source: Move waste back to stock
pt_br: Devolva o descarte ao monte

source: Move a card to the Foundation
pt_br: Mova uma carta para a fundação

source: Move something into the empty Tableau slot
pt_br: Move algo para a posição vazia na mesa

source: Just because a crosswalk looks like a hopscotch board doesn't mean it is one
pt_br: O fato de uma faixa de pedestres se parecer com uma amarelinha não a torna uma

source: Look both ways before you cross the street
pt_br: Olhe para os dois lados antes de atravessar a rua

source: Have you read the help file?
pt_br: Você leu o arquivo de ajuda?

source: Odessa is a better game. Really.
pt_br: Odessa é um jogo melhor. Mesmo.

source: Tourniquets are not recommended unless in the direst emergency
pt_br: Torniquetes não são recomendados, exceto em caso de grande emergência

source: I could sure use a backrub right about now...
pt_br: Eu adoraria uma coçadinha nas costas agora...

source: Monitors won't give you Vitamin D -- but sunlight will...
pt_br: Monitores não lhe darão vitamina D -- mas a luz do sol sim...

source: If you're ever lost and alone in the woods, hug a tree
pt_br: Se você estiver perdido e sozinho numa floresta, abrace uma árvore

source: Fishing wire makes bad dental floss
pt_br: Linha de pescar não presta como fio dental

source: Consistency is key
pt_br: Consistência é a chave

source: When without a stapler, a staple and a ruler will work
pt_br: Caso não tenha um grampeador, um grampo e uma régua quebram o galho

source: Never blow in a dog's ear
pt_br: Nunca assopre na orelha de um cachorro

source: Cards remaining: ~a
pt_br: Cartas restantes: ~a

source: Redeal.
pt_br: Redistribuir.

source: You are searching for an ace.
pt_br: Você está procurando por um ás.

source: You are searching for a two.
pt_br: Você está procurando por um dois.

source: You are searching for a three.
pt_br: Você está procurando por um três.

source: You are searching for a four.
pt_br: Você está procurando por um quatro.

source: You are searching for a five.
pt_br: Você está procurando por um cinco.
